[
  {
    "title": "Rahasia Ketangguhan Gojek, Grab, dan AirBnB di Tengah Pandemi",
    "content": "Dunia terhentak tatkala virus Corona muncul awal 2020 silam. Bagaimana tidak, virus yang pertama kali muncul di kota Wuhan, Cina tersebut, memaksa perkantoran dan sekolah ditutup dan memaksa hampir seluruh masyarakat dunia masyarakat dunia tinggal di rumah. Perlahan, di awal-awal kekejaman Corona, bisnis berguguran. Airy, startup yang menawarkan hotel-hotel bertarif murah, adalah salah satu korban kekejaman Corona. Menanggapi hancurnya bisnis wisata dan akomodasi karena pandemi COVID-19 dalam email yang dikirim pada para mitra bisnis mereka, sebagaimana diungkap Tech in Asia Mei 2020 lalu.  Duo startup raksasa Asia Tenggara Grab dan Gojek pun mengalami nasib serupa. Pada Juni 2020, hampir tiga bulan selepas pemerintah Indonesia menyatakan secara resmi Corona ada di Indonesia, Grab mem-PHK 360 Grabbers (karyawan Grab), sementara Gojek harus rela menutup beberapa layanan mereka, yakni GoClean, GoMassage, dan GoFood Festival, yang berdampak pada pemutusan hubungan kerja 430 karyawannya. Di Amerika Serikat, Uber, Lyft, dan AirBnB, merupakan beberapa startup yang juga mengalami peruntungan buruk akibat Corona, dengan terpaksa harus merumahkan ribuan pekerja. Meskipun Corona masih belum teratasi--bahkan memaksa beberapa negara di Eropa untuk kembali melakukan kebijakan lockdown--peruntungan buruk yang sempat menimpa perusahaan-perusahaan teknologi tak berlanjut. Pada akhir 2020 ini, hampir setahun usai SARS-CoV-2 menghajar dunia, startup teknologi justru makin kuat. Pada Maret 2020, Getaround, startup di Amerika Serikat yang menyewakan mobil melalui aplikasi ponsel, melakukan PHK terhadap 150 pegawainya tak lama selepas banyak negara bagian di AS memaksa warga tinggal di rumah guna menghindari penularan virus. Sebulan kemudian, tulis Erin Griffith pada laporannya untuk The New York Times, keadaan Getaround kian memburuk. Startup yang didirikan oleh Sam Zaid, Jessica Scorpio, dan Elliot Kroo ini pun akhirnya kembali memangkas karyawan dan meminta bantuan dana sekitar USD 5-10 juta kepada pemerintah agar tidak bangkrut. Kehancuran mulai nampak di depan mata. Namun, badai akhirnya reda. Ketika Paman Sam mulai melonggarkan kebijakan lockdown, bisnis kembali bergeliat dan orang-orang kembali ke jalanan. Penyewaan mobil Gatearound hidup kembali. Sam Zaid mengatakan bisnisnya benar-benar pulih dengan sangat cepat. Menginjak bulan ketujuh, pendapatan Gatearound hanya berjarak 40 persen dari yang diperoleh setahun lalu. Getaround tidak sendirian. Paul Gompers, peneliti pada National Bureau of Economic Research, Massachusetts, menulis studi berjudul Venture Capitalist and Covid-19 (September 2020). Studi yang dilakukan dengan survei pada lebih dari 1.000 kapital ventura serta membandingkan aksi investasi 2016 dan 2020 itu menyimpulkan bahwa pandemi Corona tidak banyak berpengaruh pada startup. Sebanyak 52 persen startup yang dinaungi kapital ventura yang disurvei menyatakan baik-baik saja, sementara sekitar 30 persen mengaku sedikit terdampak. Hanya 10 persen perusahaan teknologi benar-benar terkena efek negatif Corona. Ketika Corona mulai mewabah, para ventura kapital menilai pandemi akan mengakibatkan Black Swan of 2020, suatu frasa yang merujuk kehancuran bisnis-bisnis startup. Namun, kenyataan berkata lain. Dunia digital menggeliat di tengah kebijakan pemerintah yang memaksa warganya tinggal di rumah. Masyarakat kian masif beralih dari dunia offline ke online. Pandemi COVID-19 hanya berpengaruh negatif pada startup yang berhubungan dengan dunia pariwisata, atau secara lebih spesifik pada startup pariwisata yang gagal--untuk sementara waktu--beralih ke model bisnis lain. Bahkan, melalui Corona, startup kian tahu kekuatan mereka sendiri. Gojek, misalnya, menjadi paham bahwa GoClean, GoMassage, dan GoFood Festival memang bukan kekuatan mereka. Orang-orang di lingkungan startup kini mencoba lebih fokus pada kekuatan sesungguhnya mereka untuk menjadi juara, ujar Heather Gates, Direktur Pelaksana Deloitte, pada Gompers untuk studinya.   Andre Soelistyo, dalam Konferensi Pers Perayaan Hari Jadi Ke-10 Gojek, menyatakan bahwa di tengah pandemi Corona, Gross Transaction Value (GTV) atau total transaksi yang dilayani Gojek mengalami peningkatan 10 persen dibandingkan tahun lalu. Tahun ini Gojek memproses transaksi senilai USD 12 miliar, sementara layanan inti seperti GoFood dan GoRide memperoleh cetak laba operasional luar biasa. Tak ketinggalan, transaksi menggunakan dompet digital Gopay mengalami peningkatan 2,7 kali lipat dibandingkan tahun lalu. Atas kinerja yang cemerlang ini Gojek memperoleh tiga kali pendanaan selama 2020. Gojek menggondol uang senilai USD 1,2 miliar melalui pendanaan Seri F pada Maret, kemudian pendanaan Seri F senilai USD 375 juta pada Juni. Gojek pun memperoleh pendanaan tambahan senilai USD 100 juta via Telkomsel pada November ini. Selain mendapat suntikan modal baru, Gojek mengeluarkan dana miliknya untuk melakukan aksi korporasi, seperti mengucurkan investasi pada Blue Bird senilai USD 30 juta di bulan Februari lalu dan membeli WePay, startup pembayaran digital asal Vietnam pada September lalu. Demikian pula Tokopedia dan Bukalapak. Saking pentingnya dunia digital di era Work From Home (WFH), Tokopedia memperoleh suntikan modal senilai USD 500 juta di bulan Juni lalu melalui pendanaan Seri H, dan Bukalapak memperoleh uang dari Microsoft senilai USD 100 juta pada November ini. Keuntungan juga menimpa lawan berat Gojek, Grab. Februari lalu, Grab sukses memperoleh suntikan dana senilai USD 856 juta dan enam bulan kemudian memperoleh tambahan dana senilai USD 200 juta. Tak ketinggalan, Grab pun melakukan aksi investasi pada LinkAja senilai USD 100 juta pada pekan kedua November 2020. Di kancah internasional, startup seperti DoorDash, Instacart, dan Robinhood, masing-masing mengalami peningkatan nilai valuasi, menjadi USD 16 miliar, USD 13,7 miliar, dan 6 miliar. Kisah yang paling mengejutkan dari dunia startup di tengah-tengah pandemi adalah AirBnB. Tentu, sebagai startup yang menawarkan penginapan bagi para pelancong, AirBnB di depan kehancuran ketika pandemi memaksa banyak negara menutup perbatasannya. AirBnB bahkan harus mem-PHK 1.900 karyawannya atau sekitar 25 persen dari tenaga kerja perusahaan pada awal pandemi."
  },
  {
    "title": "Tetap Produktif Walau Jarak Memisahkan -- Meningkatkan Produktivitas Dalam Rumah",
    "content": "Wulan baru usai bertugas di Amerika Serikat dan mendarat di Jakarta ketika pandemi membuat banyak kantor di ibu kota tutup sementara. Para kolega Wulan di tanah air menerapkan working from home (WFH), begitu pula dirinya. Ya, kantor pusatnya yang berada di Dallas meminta Wulan menerapkan remote working saja. “Awalnya agak bingung sih, karena semua kondisi berubah mendadak. Biasanya bekerja dalam satu tim dengan tatap muka, dan melakukan kerja ini itu bareng-bareng, sekarang sendirian,” ujar pekerja perusahaan teknologi informasi ini. Namun, Wulan tak mau lama-lama kebingungan. Ia dan timnya menyiapkan segala sesuatu: membiasakan diri mengerjakan semua dari jauh, melatih satu sama lain agar terbiasa berkoordinasi lewat dunia virtual. Secara personal, Wulan pun menyiapkan rumahnya untuk jadi kantor darurat. Di meja kerja, jika dulu bertumpuk CD musik dan buku-buku fiksi, kini tampak dokumen-dokumen dan alat tulis. Kursi pun ia ganti mirip dengan miliknya di kantor, yang bikin punggung dan pantat tak pegal-pegal ketika harus duduk seharian. Di luar dugaan, di tengah suasana kerja yang sulit ini produktivitas Wulan malah meningkat. Ia mengakui hal itu dengan malu-malu. Dalam situasi normal, ujarnya, tak jarang waktu yang ada banyak digunakan untuk berbincang dengan rekan kerja, pergi ke luar kantor untuk beli kopi dan kudapan, hingga pergi ke mall terdekat untuk menonton bioskop. “Kalau di rumah, delapan jam benar-benar dipakai untuk kerja, kerjaan yang dulu sering tertunda malah jadi lekas kelar. Paling istirahat satu jam untuk makan dan melakukan senam pelemasan badan,” kata perempuan yang menjabat sebagai Project Manager di kantornya ini. Fenomena meningkatnya produktivitas saat bekerja dari rumah sudah dianalisis oleh Nicholas Bloom, pengajar di Universitas Stanford, sejak tujuh tahun lalu. Dalam penelitian tentang produktivitas pekerja jarak jauh di sebuah perusahaan Cina, Bloom menuturkan: pegawai perusahaan ternyata malah lebih produktif sekitar 13 persen ketika WFH. “Pandemi akan membuat WFH yang dulu jarang diterapkan menjadi sesuatu yang mainstream dan umum dipakai di banyak negara,” ujar Bloom kepada BBC. Dilansir Forbes, Claire Eldrige, CEO sebuah perusahaan komunikasi kesehatan, malah berpikir akan menjadikan kerja remote sebagai opsi permanen, mengikuti berbagai perusahaan besar lain seperti Shopify, Fujitsu, dan Twitter. Tentu ada kendala yang dihadapi Wulan dan banyak pekerja dengan nasib serupa. Yang sering dibahas, di samping perkara kesehatan tubuh dan mental, adalah perkara teknis: internet kacrut sering kali bikin video conferencing tersendat, ada suara-suara dan gambar yang tak diinginkan, atau dalam kasus Wulan: gonggongan empat ekor anjingnya. Bagi Wulan, tantangan terbesarnya bukan itu, melainkan sukarnya mencari aplikasi yang menyediakan layanan terintegrasi. Hal demikian bikin dia harus memasang berbagai aplikasi agar semua pekerjaan bisa dibereskan. Persoalan semacam itu juga disinggung oleh Brian X. Chen. Dalam tulisannya untuk The New York Times, Chen menulis betapa WFH bikin kepala pusing. Dan yang paling kentara, ya perkara teknis itu tadi. “Masalah umum WFH adalah hal-hal menyangkut perkara teknologi yang bisa bikin produktivitas menurun: internet yang tak bisa diandalkan, video call dengan kualitas buruk, perangkat lunak yang fungsinya terbatas, dan tempat kerja yang tak nyaman,” tulis Chen. Bertolak dari pengalamannya, Wulan menuturkan sejumlag tips yang biasa ia terapkan untuk meningkatkan produktivitas dan menjaga kesehatan selama WFH. Pertama, sadari kalau kamu tetap bekerja, jadi tetap harus fokus. Kedua, ambil jeda tiap satu atau dua jam untuk melakukan peregangan dan minum air putih banyak-banyak. Ketiga, tetapkan jadwal kerja seperti biasa. “Dan, yang juga penting, cari alat kerja yang memudahkan pekerjaanmu, seperti kursi yang nyaman, meja luas, dan working platform yang pas,” tutur Wulan. Semua Dalam Satu Apa yang dicari Wulan sekilas tampak utopis. Mencari semua fungsi dalam satu platform sama saja mencari kesempurnaan dalam sebuah benda elektronik. Nyaris mustahil. Akan selalu ada kekurangan atau fitur-fitur yang tak hadir. Nyata-nyatanya, anggapan itu keliru. Kini, jawaban atas harapan banyak pekerja jarak jauh itu ada: Lark. Ia adalah platform kolaborasi generasi baru yang menjadikan pengguna bisa bersinergi secara maksimal dalam sebuah tim. Fiturnya lengkap, menawarkan semua yang dibutuhkan dalam sebuah pekerjaan. Dari Lark Messenger, Lark Docs, Lark Calendar, Lark Video Conferencing, Lark Mail, dan Lark Workplace. Semua fitur itu terintegrasi dengan sejumlah aplikasi pihak ketiga, dan semua fungsi itu ada dalam aplikasi Lark yang tersedia untuk Mac, PC, iOS, dan Android. Dalam Lark, ada tiga kata kunci yang bisa dipakai untuk menggambarkan betapa platform ini sangat penting bagi pekerja jarak jauh: integrasi, kemudahan, dan one stop features. Perkara integrasi, dengan menggunakan Lark, artinya kamu akan tetap bisa tersambung ke aplikasi-aplikasi yang kamu pakai. Di Lark Workplace, misalkan, kamu masih bisa terhubung dengan aplikasi pihak ketiga seperti Asana, Jira , atau Salesforce. Sedangkan di Lark Mail, kamu bisa menautkan akun Gmail untuk bisa menggunakan layanan seperti surel, messenger, juga drive. Perkara Messenger, misal yang lain, pengguna lama dan pengguna baru akan tetap terintegrasi. Satu grup bisa menampung hingga 5.000 anggota, dan ada fitur unlimited searchable chat history yang memungkinkan anggota baru bisa membaca informasi yang sudah ada di percakapan masa lampau. Tak hanya itu, anggota bisa saling menelpon, memeriksa jadwal di kalender, juga mengirim dokumen. Membuat anggota dalam tim tetap merasa terhubung dan tidak teralienasi satu sama lain."
  },
  {
    "title": "Cara Membuat Profil Bisnis, Konten, dan Iklan Instagram Shopping",
    "content": "Saat ini banyak orang lebih memilih untuk berbelanja secara online, baik melalui platform e-commerce maupun Instagram. Instagram kini telah menyediakan fitur Instagram Shopping untuk penggunanya yang ingin menunjukkan produk bisnisnya melalui postingan dan Instastory ataupun memperkenalkan produk jualannya melalui Cari & Jelajahi. Pengguna Instagram Shopping bisa memanfaatkan fitur ini untuk memperluas jangkauan, menjalin interaksi kembali dengan pembelanja, dan menemukan pembelanja baru. Fitur Instagram Shopping telah menyiapkan panduan untuk membuat profil bisnis gratis, membuat dan mengoptimalkan konten, hingga meningkatkan kualitas materi iklan produk untuk mengembangkan bisnis pengguna. Berikut ini cara menyiapkan profil bisnis gratis, membuat konten, dan meningkatkan serta mengoptimalkan kualitas materi iklan produk yang dikutip dari situs resmi Instagram Shopping : Cara Membuat Akun IG Shopping dengan Cepat dan Mudah Langkah 1: Unduh dan Buka aplikasi Unduh aplikasi Instagram di smartphone pengguna baik iOS, Android, atau Windows Phone. Setelah aplikasi dipasang, klik untuk membukanya. Langkah 2: Beri Tahu Kami Siapa Anda Klik Daftar, lalu masukkan alamat email dan klik Selanjutnya, atau klik Masuk dengan Facebook untuk mendaftar dengan akun Facebook. Langkah 3: Siapkan Profil Bisnis Gratis Di dalam aplikasi tersebut, cari pengaturan, lalu gulir turun ke Beralih ke Akun Bisnis. Setelah memiliki akun bisnis, pengguna dapat menambahkan informasi bisnis terkait, seperti jam buka, alamat, atau nomor telepon bisnis. Buat Profil Bisnis Langkah 4: Buat Kiriman dan Ikuti Pengguna Mulai kirimkan konten yang ingin ditampilkan di kabar pengguna Instagram Shopping menggunakan tagar yang relevan, dan mulai ikuti akun-akun serupa."
  }
]
